<?xml version="1.0" encoding="UTF-8"?>
<information>
  <totalJob>3</totalJob>
  <more>
    <about>&lt;p&gt;Được th&amp;agrave;nh lập v&amp;agrave;o năm 1954, BURGER KING&amp;reg;&amp;nbsp;hiện l&amp;agrave; chuỗi nh&amp;agrave; h&amp;agrave;ng thức ăn nhanh lớn nhất thế giới. Mỗi ng&amp;agrave;y, c&amp;oacute; hơn 11 triệu thực kh&amp;aacute;ch đến với c&amp;aacute;c nh&amp;agrave; h&amp;agrave;ng BURGER KING&amp;reg;&amp;nbsp;tr&amp;ecirc;n khắp thế giới để thưởng thức c&amp;aacute;c m&amp;oacute;n ăn chất lượng cao, hương vị tuyệt hảo v&amp;agrave; gi&amp;aacute; cả phải chăng.&lt;/p&gt;&#13;
&lt;p&gt;D&amp;ugrave; ở đ&amp;acirc;u, BURGER KING&amp;reg;&amp;nbsp;cũng lu&amp;ocirc;n giữ đ&amp;uacute;ng tinh thần&amp;nbsp;Taste is King, l&amp;agrave;m h&amp;agrave;i l&amp;ograve;ng khẩu vị của thực kh&amp;aacute;ch kh&amp;oacute; t&amp;iacute;nh nhất khi đến thưởng thức tại nh&amp;agrave;&amp;nbsp; h&amp;agrave;ng. C&amp;aacute;c cửa h&amp;agrave;ng của BURGER KING&amp;reg;&amp;nbsp;cũng sẽ giữ vững phương ch&amp;acirc;m phục vụ của BURGER KING&amp;reg;&amp;nbsp;&amp;ldquo;những bữa ăn th&amp;acirc;n thiện với gia đ&amp;igrave;nh&amp;rdquo;, thể hiện qua đội ngũ nh&amp;acirc;n vi&amp;ecirc;n phục vụ được đ&amp;agrave;o tạo chuy&amp;ecirc;n nghiệp, nhanh ch&amp;oacute;ng v&amp;agrave; th&amp;acirc;n thiện, kh&amp;ocirc;ng gian thoải m&amp;aacute;i, thiết kế nội thất hiện đại, những m&amp;oacute;n ăn tươi ngon v&amp;agrave; n&amp;oacute;ng sốt, thức uống m&amp;aacute;t lạnh v&amp;agrave; an to&amp;agrave;n vệ sinh tuyệt đối.&lt;/p&gt;&#13;
&lt;p&gt;Phương ch&amp;acirc;m của BURGER KING&amp;reg;&amp;nbsp;l&amp;agrave; bất cứ ở đ&amp;acirc;u, v&amp;agrave;o thời điểm n&amp;agrave;o, ch&amp;uacute;ng t&amp;ocirc;i đều phục vụ những chiếc b&amp;aacute;nh WHOPPER&amp;reg;&amp;nbsp;ngon nhất thế giới cho đ&amp;ocirc;ng đảo kh&amp;aacute;ch h&amp;agrave;ng s&amp;agrave;nh điệu.&lt;/p&gt;</about>
    <whyworkus>&lt;p&gt;Tiền th&amp;acirc;n của BURGER KING&amp;reg;&amp;nbsp;l&amp;agrave; Insta-Burger King, do Matthew Burns v&amp;agrave; Keith J. Kramer th&amp;agrave;nh lập tại Florida, Mỹ v&amp;agrave;o năm 1953. C&amp;aacute;ch thức nấu ăn với chiếc vỉ Insta-Broiler cho ra những vi&amp;ecirc;n thịt c&amp;oacute; hương vị tuyệt hảo.&lt;/p&gt;&#13;
&lt;p&gt;Năm 1954, David Edgerton v&amp;agrave; James McLamore mua lại chuỗi cửa h&amp;agrave;ng Insta- Burger King, đổi t&amp;ecirc;n th&amp;agrave;nh Burger King of Miami v&amp;agrave; sau đ&amp;oacute; l&amp;agrave; Tập đo&amp;agrave;n Burger King. Họ vẫn d&amp;ugrave;ng c&amp;aacute;ch nướng lửa, nhưng thay chiếc vỉ Insta-Broiler bằng vỉ nướng lửa Flame-Broiler &amp;ndash; tức l&amp;agrave; chiếc vỉ nướng ga được cơ giới h&amp;oacute;a.&lt;/p&gt;&#13;
&lt;p&gt;BURGER KING&amp;reg;&amp;nbsp;hiện l&amp;agrave; chuỗi nh&amp;agrave; h&amp;agrave;ng thức ăn nhanh lớn nhất thế giới. Mỗi ng&amp;agrave;y, c&amp;oacute; hơn 11 triệu thực kh&amp;aacute;ch đến với c&amp;aacute;c nh&amp;agrave; h&amp;agrave;ng BURGER KING&amp;reg;&amp;nbsp;tr&amp;ecirc;n khắp thế giới để thưởng thức c&amp;aacute;c m&amp;oacute;n ăn chất lượng cao, hương vị tuyệt hảo v&amp;agrave; gi&amp;aacute; cả phải chăng.&lt;/p&gt;</whyworkus>
  </more>
  <saveuser>
    <total>8</total>
    <strui>3,31,33,47,48,51,52,49</strui>
  </saveuser>
  <companybanner>24_burger-cover.jpg</companybanner>
  <db>
    <id>24</id>
    <ui>24</ui>
    <name>Burger King</name>
    <url>burgerking</url>
    <im>24_burger-king-logo.jpg</im>
    <category>14</category>
    <phone>0944112199</phone>
    <address>97/1 Le Quang Dinh</address>
    <city>30</city>
    <website>http://burgerking.vn</website>
    <skype></skype>
    <facebook>https://www.facebook.com/BurgerKingVN.FP/?fref=ts</facebook>
    <size>1</size>
    <status>1</status>
    <dayleft>1492080933</dayleft>
    <jobleft>0</jobleft>
    <fb_load_newfeed>2</fb_load_newfeed>
    <fb_load_photo>2</fb_load_photo>
    <created>1456411751</created>
    <deactive>0</deactive>
  </db>
</information>
