<?xml version="1.0" encoding="UTF-8"?>
<information>
  <db>
    <id>250</id>
    <ui>633</ui>
    <name>Nam An Market</name>
    <url>namanmarket</url>
    <im>_nam-an-market.jpg</im>
    <im_banner>_nam-an-market-cover.jpg</im_banner>
    <category>17,31</category>
    <phone></phone>
    <address>21 Thảo Điền, phường Thảo Điền, Quận 2, ( Store 1)</address>
    <district>0</district>
    <district_text_vi/>
    <district_text_en/>
    <city>30</city>
    <lat>10.803268</lat>
    <lng>106.7375784</lng>
    <website>http://namanmarket.vn/</website>
    <about/>
    <facebook>https://www.facebook.com/namanmarket/</facebook>
    <size>1</size>
    <status>1</status>
    <fb_load_newfeed>0</fb_load_newfeed>
    <fb_load_photo>0</fb_load_photo>
    <created>1470713698</created>
  </db>
  <more>
    <about>&lt;p&gt;LỜI GIỚI THIỆU&lt;/p&gt;\r\n&lt;p&gt;Thưa Qu&amp;yacute; kh&amp;aacute;ch, Nam An Market &amp;ndash; l&amp;agrave; chuỗi cửa h&amp;agrave;ng b&amp;aacute;n lẻ thực phẩm an to&amp;agrave;n, tốt cho sức khỏe; được đầu tư bởi C&amp;ocirc;ng ty TNHH Đầu tư Quốc tế Nam An, hoạt động trong lĩnh vực h&amp;agrave;ng ti&amp;ecirc;u d&amp;ugrave;ng v&amp;agrave; đầu tư, kinh doanh bất động sản. Ch&amp;uacute;ng t&amp;ocirc;i hiểu rằng: Thực phẩm rất quan trọng, t&amp;aacute;c động l&amp;acirc;u d&amp;agrave;i, ảnh hưởng trực tiếp đến sức khỏe, đời sống gia đ&amp;igrave;nh v&amp;agrave; x&amp;atilde; hội; v&amp;igrave; nhiều l&amp;yacute; do, mức độ quan t&amp;acirc;m đến nguồn thực phẩm tốt, sạch v&amp;agrave; an to&amp;agrave;n đang bị bỏ ng&amp;otilde;; trong đ&amp;oacute; c&amp;oacute; tr&amp;aacute;ch nhiệm của ch&amp;iacute;nh ch&amp;uacute;ng ta khi quyết định chọn mua thực phẩm h&amp;agrave;ng ng&amp;agrave;y cho gia đ&amp;igrave;nh. Hiện nay, chọn được nguồn thực phẩm tốt, phong ph&amp;uacute;, an to&amp;agrave;n, c&amp;oacute; nguồn gốc r&amp;otilde; r&amp;agrave;ng l&amp;agrave; c&amp;ocirc;ng việc kh&amp;oacute; nhọc của người nội trợ; phụ thuộc nhiều v&amp;agrave;o kiến thức dinh dưỡng v&amp;agrave; mức độ quan t&amp;acirc;m về nguồn thực phẩm an to&amp;agrave;n của người ti&amp;ecirc;u d&amp;ugrave;ng, l&amp;agrave; trăn trở của ch&amp;uacute;ng t&amp;ocirc;i khi trải nghiệm c&amp;ocirc;ng việc nội trợ&amp;hellip; .,v&amp;agrave; Nam An Market được h&amp;igrave;nh th&amp;agrave;nh từ sự trăn trở v&amp;agrave; trải nghiệm qu&amp;yacute; b&amp;aacute;u đ&amp;oacute;. Với Nam An Market, ch&amp;uacute;ng t&amp;ocirc;i mong muốn mang đến cho qu&amp;yacute; kh&amp;aacute;ch nguồn thực phẩm phong ph&amp;uacute;, đ&amp;aacute;p ứng c&amp;aacute;c ti&amp;ecirc;u ch&amp;iacute;: Sạch, dinh dưỡng, tốt cho sức khỏe, an to&amp;agrave;n v&amp;agrave; th&amp;acirc;n thiện với m&amp;ocirc;i trường; nhằm chia sẻ những lo lắng của qu&amp;yacute; kh&amp;aacute;ch khi chọn nguồn thực phẩm h&amp;agrave;ng ng&amp;agrave;y cho gia đ&amp;igrave;nh. V&amp;igrave; vậy, Nam An Market sẽ l&amp;agrave; nơi mua sắm tin cậy, th&amp;acirc;n thiện để qu&amp;yacute; kh&amp;aacute;ch kh&amp;aacute;m ph&amp;aacute;, trải nghiệm sự đa dạng trong văn h&amp;oacute;a ẩm thực v&amp;agrave; thưởng thức cuộc sống. Tr&amp;acirc;n trọng c&amp;aacute;m ơn qu&amp;yacute; kh&amp;aacute;ch đ&amp;atilde; tin tưởng chọn Nam An Market l&amp;agrave;m người bạn đồng h&amp;agrave;nh trong sự ph&amp;aacute;t triển của gia đ&amp;igrave;nh. BAN L&amp;Atilde;NH ĐẠO NAM AN MARKET&lt;/p&gt;\r\n&lt;p&gt;\\r\\n&lt;/p&gt;</about>
    <whyworkus/>
  </more>
  <companybanner>_nam-an-market-cover.jpg</companybanner>
  <totalJob>
    <total>5</total>
    <strji>140,141,142,148,149</strji>
  </totalJob>
  <pagecmpfacebookcover>250_-nam-an-market-cover-facebook-1.jpg</pagecmpfacebookcover>
</information>
