<?xml version="1.0" encoding="UTF-8"?>
<information>
  <totalJob>4</totalJob>
  <more>
    <about>&lt;div class=”form-control-static"&gt;&#13;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Lotteria &lt;/strong&gt;l&amp;agrave; chuỗi nh&amp;agrave; h&amp;agrave;ng thức ăn nhanh trực thuộc tập đo&amp;agrave;n Lotte &amp;ndash; một trong năm tập đo&amp;agrave;n lớn nhất H&amp;agrave;n Quốc. Suốt 7 năm liền đứng vị tr&amp;iacute; số 1 về &amp;ldquo;Brand Power&amp;rdquo;, được cấp bởi &amp;ldquo; Korea Management Association&amp;rdquo;, v&amp;agrave; được chọn l&amp;agrave; vị tr&amp;iacute; số 1 về năng lực cạnh tranh thương hiệu với danh hiệu &amp;ldquo;Brand Stock&amp;rdquo; của cơ quan đ&amp;aacute;nh gi&amp;aacute; gi&amp;aacute; trị thương hiệu.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Trong suốt thời gian qua, Lotteria đ&amp;atilde; nỗ lực kh&amp;ocirc;ng ngừng để cung cấp cho kh&amp;aacute;ch h&amp;agrave;ng c&amp;aacute;c dịch vụ chu đ&amp;aacute;o, &amp;acirc;n cần v&amp;agrave; kh&amp;ocirc;ng ngừng nghi&amp;ecirc;n cứu để ph&amp;aacute;t triển nền văn h&amp;oacute;a ẩm thực tốt cho sức khoẻ. Hơn nữa, để đảm bảo vệ sinh, an to&amp;agrave;n thực phẩm v&amp;agrave; bảo vệ m&amp;ocirc;i trường, Lotteria tự h&amp;agrave;o đạt được c&amp;aacute;c chứng nhận quốc tế như:&amp;nbsp;&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;- An to&amp;agrave;n thực phẩm (RVA HACCP)&lt;br /&gt; - Vệ sinh m&amp;ocirc;i trường (ISO 14001)&lt;br /&gt; - Chất lượng sản phẩm (ISO 9001)&lt;/p&gt;&#13;
&lt;/div&gt;</about>
    <whyworkus>&lt;p&gt;&lt;strong&gt;Lotteria&lt;/strong&gt; c&amp;oacute; mặt tại thị trường Việt Nam từ năm 1998. Hiện nay, mang tầm v&amp;oacute;c của doanh nghiệp quốc tế, Lotteria đang dẫn đầu ng&amp;agrave;nh c&amp;ocirc;ng nghiệp ăn uống quốc nội với hơn 210 nh&amp;agrave; h&amp;agrave;ng tại hơn 30 tỉnh/th&amp;agrave;nh tr&amp;ecirc;n cả nước. Đ&amp;acirc;y l&amp;agrave; kết quả của những nỗ lực kh&amp;ocirc;ng ngừng m&amp;agrave; Lotteria đạt được.&lt;/p&gt;</whyworkus>
  </more>
  <saveuser>
    <total>1</total>
    <strui>3</strui>
  </saveuser>
  <companybanner>27_lotte-cover.png</companybanner>
  <db>
    <id>27</id>
    <ui>27</ui>
    <name>LOTTERIA VIỆT NAM</name>
    <url>lottevietnam</url>
    <im>27_lotte-avatar.png</im>
    <category>14,15</category>
    <phone>08 54161072</phone>
    <address>Tầng 7, Tòa nhà SÀI GÒN PARAGON 03 Nguyễn Lương Bằng, P.Tân Phú, Quận 7, Thành phố Hồ Chí Minh</address>
    <city>30</city>
    <website>http://www.lotteria.vn</website>
    <skype></skype>
    <facebook>https://www.facebook.com/ilovelotteria/?fref=ts</facebook>
    <size>1</size>
    <status>1</status>
    <dayleft>1492080933</dayleft>
    <jobleft>0</jobleft>
    <fb_load_newfeed>2</fb_load_newfeed>
    <fb_load_photo>2</fb_load_photo>
    <created>1456977665</created>
    <deactive>0</deactive>
  </db>
</information>
