<?xml version="1.0" encoding="UTF-8"?>
<information>
  <more>
    <about>&lt;p&gt;Mọi chuyện bắt đầu v&amp;agrave;o năm 1958 ở Wichita, H&amp;ograve;a Kỳ, khi hai anh em Dan v&amp;agrave; Frank Carney mở nh&amp;agrave; h&amp;agrave;ng Pizza Hut đầu ti&amp;ecirc;n bằng 600$ mượn từ mẹ. Đ&amp;oacute; l&amp;agrave; điểm khởi đầu của thương hiệu pizza lớn nhất thế giới ng&amp;agrave;y nay. Hiện c&amp;oacute; tới hơn 7,800 nh&amp;agrave; h&amp;agrave;ng Pizza Hut tại Hoa Kỳ, c&amp;ugrave;ng hơn 5,500 nh&amp;agrave; h&amp;agrave;ng tại 88 quốc gia v&amp;agrave; v&amp;ugrave;ng l&amp;atilde;nh thổ kh&amp;aacute;c.&lt;/p&gt;</about>
    <whyworkus>&lt;p&gt;izza Hut Việt Nam l&amp;agrave; một s&amp;acirc;n chơi chỉ d&amp;agrave;nh cho những người c&amp;oacute; tố chất sau:&lt;/p&gt;&#13;
&lt;p&gt;- Đam m&amp;ecirc; lĩnh vực nh&amp;agrave; h&amp;agrave;ng&lt;/p&gt;&#13;
&lt;p&gt;- Kh&amp;ocirc;ng ngừng học hỏi để ho&amp;agrave;n thiện v&amp;agrave; ph&amp;aacute;t triển bản th&amp;acirc;n&lt;br /&gt;- Định hướng r&amp;otilde; mục ti&amp;ecirc;u ph&amp;aacute;t triển nghề nghiệp&lt;/p&gt;&#13;
&lt;p&gt;&lt;br /&gt;Bởi v&amp;igrave;:&lt;/p&gt;&#13;
&lt;p&gt;- L&amp;ograve;ng đam m&amp;ecirc; sẽ gi&amp;uacute;p bạn sẵn s&amp;agrave;ng chấp nhận c&amp;aacute;c thử th&amp;aacute;ch, t&amp;igrave;m t&amp;ograve;i v&amp;agrave; s&amp;aacute;ng tạo trong c&amp;ocirc;ng việc&lt;br /&gt;- Sự y&amp;ecirc;u th&amp;iacute;ch học hỏi sẽ gi&amp;uacute;p kiến thức v&amp;agrave; kỹ năng chuy&amp;ecirc;n m&amp;ocirc;n của bạn được n&amp;acirc;ng l&amp;ecirc;n một mức cao hơn. V&amp;igrave; tại PHV, bạn sẽ được ch&amp;uacute;ng t&amp;ocirc;i huấn luyện theo chương tr&amp;igrave;nh đ&amp;agrave;o tạo của Tập Đo&amp;agrave;n YUM!, Tập đo&amp;agrave;n c&amp;oacute; bề d&amp;agrave;y hằng trăm năm hoạt động trong lĩnh vực quản ly nh&amp;agrave; h&amp;agrave;ng&lt;br /&gt;- Định hướng ph&amp;aacute;t triển nghề nghiệp gi&amp;uacute;p bạn c&amp;oacute; c&amp;aacute;c mục ti&amp;ecirc;u r&amp;otilde; rang trong suốt qu&amp;aacute; tr&amp;igrave;nh gắn b&amp;oacute;, l&amp;agrave;m việc v&amp;agrave; ph&amp;aacute;t triển tại PHV. V&amp;igrave; tại đ&amp;acirc;y ch&amp;uacute;ng t&amp;ocirc;i c&amp;oacute; hệ thống gi&amp;uacute;p bạn định hướng, ho&amp;agrave;n thiện kỹ năng v&amp;agrave; ph&amp;aacute;t triển nghề nghiệp của m&amp;igrave;nhĐịnh hướng ph&amp;aacute;t triển nghề nghiệp gi&amp;uacute;p bạn c&amp;oacute; c&amp;aacute;c mục ti&amp;ecirc;u r&amp;otilde; rang trong suốt qu&amp;aacute; tr&amp;igrave;nh gắn b&amp;oacute;, l&amp;agrave;m việc v&amp;agrave; ph&amp;aacute;t triển tại PHV. V&amp;igrave; tại đ&amp;acirc;y ch&amp;uacute;ng t&amp;ocirc;i c&amp;oacute; hệ thống gi&amp;uacute;p bạn định hướng, ho&amp;agrave;n thiện kỹ năng v&amp;agrave; ph&amp;aacute;t triển nghề nghiệp của m&amp;igrave;nh&lt;/p&gt;</whyworkus>
  </more>
  <totalJob>2</totalJob>
  <companybanner>63_pizzahut.png</companybanner>
  <db>
    <id>63</id>
    <ui>63</ui>
    <name>Pizza Hut - HCM</name>
    <url>pizzahut</url>
    <im>63_pizza-hut-logo.jpg</im>
    <category>14</category>
    <phone>01267543789</phone>
    <address>88 Lê Thánh Tôn, Quận 9</address>
    <city>30</city>
    <website></website>
    <skype></skype>
    <facebook>https://www.facebook.com/PizzaHut/?fref=ts</facebook>
    <size>1</size>
    <status>1</status>
    <dayleft>1492080933</dayleft>
    <jobleft>0</jobleft>
    <fb_load_newfeed>2</fb_load_newfeed>
    <fb_load_photo>2</fb_load_photo>
    <created>1458463398</created>
    <deactive>0</deactive>
  </db>
</information>
