<?xml version="1.0" encoding="UTF-8"?>
<information>
  <db>
    <id>100001</id>
    <ui>1</ui>
    <ti>Mừng khai trương KFC Maximark Cộng Hòa</ti>
    <ca>0</ca>
    <me/>
    <im>100001_1.jpg</im>
    <nf>Nhằm mang đến cho quý khách một không gian thoáng mát, rộng rãi, trẻ trung. Kể từ ngày 10 tháng 10 năm 2013, &#13;
KFC Maximark Cộng Hòa &#13;
sẽ chuyển sang vị trí mới rộng hơn, phong cách hơn nằm trên mặt tiền đường Nguyễn Thái Bình, Q.Tân Bình, TPHCM, cạnh bãi giữ xe phía sau của siêu thị Maximark.</nf>
    <ta/>
    <st>2</st>
    <vi>0</vi>
    <up>0000-00-00</up>
    <cr>1455897803</cr>
  </db>
  <more>
    <description>&lt;p&gt;Nhằm mang đến cho qu&amp;yacute; kh&amp;aacute;ch một kh&amp;ocirc;ng gian tho&amp;aacute;ng m&amp;aacute;t, rộng r&amp;atilde;i, trẻ trung. Kể từ ng&amp;agrave;y 10 th&amp;aacute;ng 10 năm 2013, KFC Maximark Cộng H&amp;ograve;a sẽ chuyển sang vị tr&amp;iacute; mới rộng hơn, phong c&amp;aacute;ch hơn nằm tr&amp;ecirc;n mặt tiền đường Nguyễn Th&amp;aacute;i B&amp;igrave;nh, Q.T&amp;acirc;n B&amp;igrave;nh, TPHCM, cạnh b&amp;atilde;i giữ xe ph&amp;iacute;a sau của si&amp;ecirc;u thị Maximark.&lt;/p&gt;&#13;
&lt;p&gt;Với kh&amp;ocirc;ng gian hiện đại n&amp;agrave;y qu&amp;yacute; kh&amp;aacute;ch sẽ c&amp;oacute; dịp vừa thưởng thức m&amp;oacute;n g&amp;agrave; r&amp;aacute;n KFC vừa ngắm nh&amp;igrave;n phố phường tấp nập. Bữa ăn chỉ ngon khi được thoải m&amp;aacute;i ăn trong một kh&amp;ocirc;ng gian m&amp;aacute;t mẻ, xinh đẹp.&lt;/p&gt;&#13;
&lt;p&gt;Đ&amp;acirc;y l&amp;agrave; địa điểm kh&amp;ocirc;ng thể bỏ qua nếu qu&amp;yacute; kh&amp;aacute;ch thường xuy&amp;ecirc;n đi mua sắm tại si&amp;ecirc;u thị n&amp;agrave;y.&lt;/p&gt;&#13;
&lt;p&gt;Nh&amp;acirc;n dịp khai trương, KFC Maximark Cộng H&amp;ograve;a giới thiệu chương tr&amp;igrave;nh khuyến m&amp;atilde;i &amp;ldquo;Diện mạo mới, hấp dẫn mới&amp;rdquo;. Qu&amp;yacute; kh&amp;aacute;ch sẽ được mua phần ăn 01 miếng g&amp;agrave; r&amp;aacute;n + 01 Pepsi vừa với gi&amp;aacute; 29,000 VNĐ, 01 Bơ gơ Zinger + 01 Pepsi vừa với gi&amp;aacute; 39,000 VNĐ. Miễn ph&amp;iacute; đổi Pepsi lớn khi mua phần ăn Combo.&lt;/p&gt;&#13;
&lt;p&gt;Chương tr&amp;igrave;nh ưu đ&amp;atilde;i n&amp;agrave;y chỉ &amp;aacute;p dụng tại KFC Maximark Cộng H&amp;ograve;a từ 10-10-2013 đến 15-11-2013&lt;/p&gt;&#13;
&lt;p&gt;Kh&amp;ocirc;ng &amp;aacute;p dụng cho giao h&amp;agrave;ng tận nơi, đơn h&amp;agrave;ng lớn hơn 2,000,000 VNĐ, thẻ giảm gi&amp;aacute;, v&amp;agrave; c&amp;aacute;c chương tr&amp;igrave;nh khuyến m&amp;atilde;i kh&amp;aacute;c.&lt;/p&gt;</description>
  </more>
</information>
