<?xml version="1.0" encoding="UTF-8"?>
<information>
  <db>
    <id>100000</id>
    <ui>1</ui>
    <ti>KFC hợp tác với Foodpanda tại Việt Nam</ti>
    <ca>0</ca>
    <me/>
    <im>100000_kfc.png</im>
    <nf>Foodpanda - công ty đứng đầu trong lĩnh vực đặt hàng thức ăn trực tuyến tại Việt Nam đã thực thi quan hệ đối tác với KFC, thương hiệu nhượng quyền thương mại hàng đầu thế giới.</nf>
    <ta/>
    <st>2</st>
    <vi>0</vi>
    <up>0000-00-00</up>
    <cr>1455897198</cr>
  </db>
  <more>
    <description>&lt;p&gt;Foodpanda - c&amp;ocirc;ng ty đứng đầu trong lĩnh vực đặt h&amp;agrave;ng thức ăn trực tuyến tại Việt Nam đ&amp;atilde; thực thi quan hệ đối t&amp;aacute;c với KFC, thương hiệu nhượng quyền thương mại h&amp;agrave;ng đầu thế giới.&lt;/p&gt;&#13;
&lt;p&gt;C&amp;ocirc;ng ty n&amp;agrave;y đ&amp;atilde; c&amp;ocirc;ng bố hợp t&amp;aacute;c với KFC - chuỗi cửa h&amp;agrave;ng thức ăn nhanh lớn nhất tại Việt Nam. Theo đ&amp;oacute;, kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; thể đặt h&amp;agrave;ng trực tuyến to&amp;agrave;n bộ thực đơn của KFC tại website www.foodpanda.vn.&lt;/p&gt;&#13;
&lt;p&gt;&lt;img class=”vnit_img" src="http://www.kfcvietnam.com.vn/asset/news/17022014154821.jpg" alt="17022014154821.jpg" width="" /&gt;&lt;/p&gt;&#13;
&lt;p&gt;Foodpanda Việt Nam đ&amp;atilde; v&amp;agrave; đang hợp t&amp;aacute;c với c&amp;aacute;c thương hiệu h&amp;agrave;ng đầu kh&amp;aacute;c như Al Frescos, Pepperonis, Subway, Tokyo Deli v&amp;agrave; ThaiExpress. &amp;Ocirc;ng Tauriq Brown, Gi&amp;aacute;m đốc điều h&amp;agrave;nh Foodpanda Việt Nam n&amp;oacute;i: "Hợp t&amp;aacute;c với những thương hiệu h&amp;agrave;ng đầu, ch&amp;uacute;ng t&amp;ocirc;i cho thấy tham vọng trở th&amp;agrave;nh số một v&amp;agrave; chiếm lĩnh thị trường đặt h&amp;agrave;ng thức ăn trực tuyến. Ch&amp;uacute;ng t&amp;ocirc;i mong muốn cung cấp cho kh&amp;aacute;ch h&amp;agrave;ng sự thuận tiện nhất khi đặt m&amp;oacute;n ăn ưa th&amp;iacute;ch của họ th&amp;ocirc;ng qua Foodpanda. Ch&amp;uacute;ng t&amp;ocirc;i rất vui mừng với sự hợp t&amp;aacute;c c&amp;ugrave;ng KFC lần n&amp;agrave;y&amp;rdquo;.&lt;/p&gt;&#13;
&lt;p&gt;&lt;img class="vnit_img" src="http://www.kfcvietnam.com.vn/asset/news/17022014154845.jpg" alt="17022014154845.jpg" width="" /&gt;&lt;/p&gt;&#13;
&lt;p&gt;KFC l&amp;agrave; một trong mười chuỗi cửa h&amp;agrave;ng thức ăn nhanh h&amp;agrave;ng đầu tr&amp;ecirc;n thế giới, phục vụ g&amp;agrave; r&amp;aacute;n v&amp;agrave; c&amp;aacute;c thực đơn kh&amp;aacute;c với chất lượng cao, gi&amp;aacute; cả hợp l&amp;yacute; với phương ch&amp;acirc;m "finger lickin’ good - vị ngon tr&amp;ecirc;n từng ng&amp;oacute;n tay". Với hơn 18.000 nh&amp;agrave; h&amp;agrave;ng tr&amp;ecirc;n khắp thế giới phục vụ h&amp;agrave;ng triệu kh&amp;aacute;ch h&amp;agrave;ng mỗi ng&amp;agrave;y.&lt;/p&gt;&#13;
&lt;p&gt;&lt;img class="vnit_img" src="http://www.kfcvietnam.com.vn/asset/news/17022014155039.jpg" alt="17022014155039.jpg" width="721" height="171" /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&amp;Ocirc;ng Pornchai Thuratum, Tổng gi&amp;aacute;m đốc C&amp;ocirc;ng ty KFC Việt Nam chia sẻ: "Việc hợp t&amp;aacute;c với Foodpanda sẽ gi&amp;uacute;p KFC gia tăng hơn nữa thị phần của m&amp;igrave;nh v&amp;agrave; tiếp cận nhiều hơn đến c&amp;aacute;c kh&amp;aacute;ch h&amp;agrave;ng mới g&amp;oacute;p phần giữ vững vị tr&amp;iacute; số 1 của KFC tr&amp;ecirc;n thị trường thức ăn nhanh tại Việt Nam".&lt;/p&gt;&#13;
&lt;p&gt;Về Foodpanda / Hellofood: Được th&amp;agrave;nh lập v&amp;agrave;o năm 2012, Foodpanda v&amp;agrave; thương hiệu li&amp;ecirc;n kết hellofood đứng đầu trong thị trường đặt h&amp;agrave;ng thức ăn trực tuyến. C&amp;ocirc;ng ty cung cấp c&amp;aacute;c k&amp;ecirc;nh quảng c&amp;aacute;o trực tuyến v&amp;agrave; ứng dụng điện thoại di động, tạo điều kiện cho c&amp;aacute;c nh&amp;agrave; h&amp;agrave;ng được biết đến v&amp;agrave; thu h&amp;uacute;t nhiều kh&amp;aacute;ch h&amp;agrave;ng hơn. Foodpanda v&amp;agrave; Hellofood hiện hoạt động ở Argentina, Bangladesh, Brazil, Chile, Colombia, Cộng h&amp;ograve;a S&amp;eacute;c, Ghana, Hungary, Ấn Độ, Indonesia, Bờ Biển Ng&amp;agrave;, Jordan, Kazakhstan, Kenya, Malaysia, Mexico, Morocco, Nigeria, Pakistan, Peru, Ba Lan , Romania, Nga, Rwanda, Saudi Arabia, Senegal, Singapore, Slovakia, Đ&amp;agrave;i Loan, Tanzania, Th&amp;aacute;i Lan, Uganda, Ukraine, Venezuela v&amp;agrave; Việt Nam.&lt;/p&gt;&#13;
&lt;p&gt;Về KFC Việt Nam: KFC nổi tiếng thế giới với c&amp;ocirc;ng thức chế biến g&amp;agrave; r&amp;aacute;n truyền thống Original Recipe, được tạo bởi c&amp;ugrave;ng một c&amp;ocirc;ng thức pha trộn b&amp;iacute; mật 11 loại thảo mộc v&amp;agrave; gia vị kh&amp;aacute;c nhau do Đại t&amp;aacute; Harland Sanders ho&amp;agrave;n thiện hơn nửa thế kỷ trước. B&amp;ecirc;n cạnh những m&amp;oacute;n ăn truyền thống như g&amp;agrave; r&amp;aacute;n v&amp;agrave; burger, đến với thị trường Việt Nam, KFC đ&amp;atilde; chế biến th&amp;ecirc;m một số m&amp;oacute;n để phục vụ những thức ăn hợp khẩu vị người Việt như: G&amp;agrave; quay ti&amp;ecirc;u, G&amp;agrave; Big&amp;lsquo;n Juicy, G&amp;agrave; Gi&amp;ograve;n Kh&amp;ocirc;ng Xương, Cơm G&amp;agrave; KFC, Bắp Cải Trộn&amp;hellip; Một số m&amp;oacute;n mới cũng đ&amp;atilde; được ph&amp;aacute;t triển v&amp;agrave; giới thiệu tại thị trường Việt Nam, g&amp;oacute;p phần l&amp;agrave;m tăng th&amp;ecirc;m sự đa dạng trong danh mục thực đơn. Kể từ khi gia nhập thị trường v&amp;agrave;o năm 1997 đến nay, hệ thống c&amp;aacute;c nh&amp;agrave; h&amp;agrave;ng của KFC đ&amp;atilde; ph&amp;aacute;t triển tới gần 140 nh&amp;agrave; h&amp;agrave;ng, c&amp;oacute; mặt tại hơn 19 tỉnh/th&amp;agrave;nh phố lớn tr&amp;ecirc;n cả nước v&amp;agrave; hiện l&amp;agrave; nh&amp;atilde;n h&amp;agrave;ng thức ăn nhanh c&amp;oacute; thị phần lớn nhất tại Việt Nam.&lt;/p&gt;</description>
  </more>
</information>
