<?xml version="1.0" encoding="UTF-8"?>
<information>
  <userinfo>
    <db>
      <id>28</id>
      <email>mcdonald@gmail.com</email>
      <username>mcdonald</username>
      <name>McDonald VietNam</name>
      <image/>
      <gender>0</gender>
      <dob>0000-00-00</dob>
      <is_newletter>0</is_newletter>
      <type>1</type>
      <status>1</status>
      <created>1456980801</created>
      <im>28_mcdonal.png</im>
      <category>16,17</category>
      <size>1</size>
      <website>http://www.mcdonalds.vn</website>
      <facebook>https://www.facebook.com/McDonaldsVN/?fref=ts</facebook>
      <phone>083826 5777</phone>
      <address>2-6 Bis Điện Biên Phủ, P.Đa Kao, Q1</address>
      <city>30</city>
      <fb_load_newfeed>2</fb_load_newfeed>
      <fb_load_photo>2</fb_load_photo>
    </db>
  </userinfo>
  <more>
    <about>&lt;p&gt;C&amp;oacute; mặt tại hơn 118 quốc gia với chuỗi 35,000 nh&amp;agrave; h&amp;agrave;ng tại khắp c&amp;aacute;c ch&amp;acirc;u lục, mỗi ng&amp;agrave;y, McDonald&amp;rsquo;s to&amp;agrave;n cầu phục vụ hơn 70 triệu người ti&amp;ecirc;u d&amp;ugrave;ng, kh&amp;ocirc;ng chỉ đảm bảo mang đến cho họ những bữa ăn ngon, an to&amp;agrave;n vệ sinh, m&amp;agrave; c&amp;ograve;n l&amp;agrave;m họ h&amp;agrave;i l&amp;ograve;ng với dịch vụ của McDonald&amp;rsquo;s.&lt;br /&gt; &lt;br /&gt; Nắm bắt nhu cầu của người ti&amp;ecirc;u d&amp;ugrave;ng Việt Nam hiện nay, ch&amp;uacute;ng t&amp;ocirc;i mong muốn phục vụ những bữa ăn nhanh nhưng hợp vệ sinh, đầy đủ dưỡng chất c&amp;ugrave;ng với cung c&amp;aacute;ch phục vụ chuy&amp;ecirc;n nghiệp, McDonald&amp;rsquo;s cam kết sẽ l&amp;agrave;m bạn h&amp;agrave;i l&amp;ograve;ng với d&amp;ograve;ng sản phẩm nổi tiếng khắp thế giới của ch&amp;uacute;ng t&amp;ocirc;i như Big Mac, Chicken McNuggets, Egg McMuffin. Kh&amp;ocirc;ng chỉ nổi tiếng về thức ăn ngon, McDonald&amp;rsquo;s c&amp;ograve;n nổi tiếng về chuỗi ti&amp;ecirc;u chuẩn Chất Lượng, Dịch Vụ, Vệ Sinh v&amp;agrave; Gi&amp;aacute; trị.&lt;/p&gt;</about>
    <whyworkus>&lt;p&gt;McDonald&amp;rsquo;s sẽ thiết lập một chuẩn mực mới cho ng&amp;agrave;nh c&amp;ocirc;ng nghiệp nh&amp;agrave; h&amp;agrave;ng phục vụ thức ăn nhanh tại Việt Nam, mang đến cho kh&amp;aacute;ch h&amp;agrave;ng những trải nghiệm độc nhất chỉ c&amp;oacute; tại chuỗi nh&amp;agrave; h&amp;agrave;ng của ch&amp;uacute;ng t&amp;ocirc;i.&lt;br /&gt; &lt;br /&gt; Ho&amp;agrave;i b&amp;atilde;o của ch&amp;uacute;ng t&amp;ocirc;i l&amp;agrave; phục vụ Thức ăn ngon c&amp;ugrave;ng đội ngũ Nh&amp;acirc;n Vi&amp;ecirc;n Chuy&amp;ecirc;n Nghiệp,Th&amp;acirc;n Thiện v&amp;agrave; l&amp;agrave; một Th&amp;agrave;nh Vi&amp;ecirc;n Tốt của cộng đồng.&lt;/p&gt;&#13;
&lt;p&gt;Thức ăn ngon: ch&amp;uacute;ng t&amp;ocirc;i phục vụ thức ăn ngon từ nguồn nguy&amp;ecirc;n vật liệu chất lượng nhất v&amp;agrave; được chế biến theo từng y&amp;ecirc;u cầu của kh&amp;aacute;ch h&amp;agrave;ng.&lt;/p&gt;&#13;
&lt;p&gt;Nh&amp;acirc;n vi&amp;ecirc;n chuy&amp;ecirc;n nghiệp, th&amp;acirc;n thiện: ch&amp;uacute;ng t&amp;ocirc;i lu&amp;ocirc;n tạo cơ hội để nh&amp;acirc;n vi&amp;ecirc;n ph&amp;aacute;t triển sự nghiệp c&amp;ugrave;ng c&amp;ocirc;ng ty; từ đ&amp;oacute;, c&amp;ugrave;ng nhau, ch&amp;uacute;ng t&amp;ocirc;i phục vụ kh&amp;aacute;ch h&amp;agrave;ng một c&amp;aacute;ch tốt nhất.&lt;/p&gt;&#13;
&lt;p&gt;Th&amp;agrave;nh vi&amp;ecirc;n tốt của cộng đồng: Ch&amp;uacute;ng t&amp;ocirc;i lu&amp;ocirc;n quan t&amp;acirc;m đến cộng đồng, đặc biệt l&amp;agrave; trẻ em v&amp;agrave; c&amp;aacute;c gia đ&amp;igrave;nh; ch&amp;uacute;ng t&amp;ocirc;i mang đến niềm vui v&amp;agrave; l&amp;agrave;m phong ph&amp;uacute; hơn cuộc sống của mọi người.&lt;/p&gt;</whyworkus>
  </more>
  <totalJob>
    <total>2</total>
    <strji>19,20</strji>
  </totalJob>
  <userbanner>28_mcdonal-cover.jpg</userbanner>
</information>
