<?xml version="1.0" encoding="UTF-8"?>
<information>
  <userinfo>
    <db>
      <id>29</id>
      <email>tokyodeli@gmail.com</email>
      <username>tokyodeli</username>
      <name>Tokyo Deli</name>
      <image/>
      <gender>0</gender>
      <dob>0000-00-00</dob>
      <is_newletter>0</is_newletter>
      <type>1</type>
      <status>1</status>
      <created>1456988786</created>
      <category>14,16,17</category>
      <size>1</size>
      <website>http://www.tokyodeli.com.vn</website>
      <facebook>https://www.facebook.com/TokyoDeliSushi/?fref=ts</facebook>
      <phone>083826 5777</phone>
      <address>149 Nguyen Thi Dinh</address>
      <city>30</city>
      <im>29_20150520231358-9905.jpg</im>
      <fb_load_newfeed>2</fb_load_newfeed>
      <fb_load_photo>2</fb_load_photo>
    </db>
  </userinfo>
  <more>
    <about>&lt;p&gt;Ng&amp;agrave;y nay, ẩm thực Nhật Bản đ&amp;atilde; vượt qua bi&amp;ecirc;n giới quốc gia v&amp;agrave; trở n&amp;ecirc;n nổi tiếng tr&amp;ecirc;n to&amp;agrave;n Thế Giới. C&amp;aacute;c m&amp;oacute;n ăn của Nhật lu&amp;ocirc;n ấn tượng bởi sự ngon miệng, c&amp;aacute;ch tr&amp;igrave;nh b&amp;agrave;y trang nh&amp;atilde;, tinh tế v&amp;agrave; đặc biệt c&amp;oacute; lợi cho sức khỏe.&lt;/p&gt;&#13;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;D&amp;ugrave; đ&amp;atilde; du nhập v&amp;agrave;o Việt Nam kh&amp;aacute; l&amp;acirc;u, nhưng cho đến nay, nhiều người vẫn c&amp;ograve;n quan niệm m&amp;oacute;n ăn nhật l&amp;agrave; một nhu cầu xa xỉ chỉ d&amp;agrave;nh ri&amp;ecirc;ng cho người Nhật v&amp;agrave; giới s&amp;agrave;nh điệu.&lt;/p&gt;&#13;
&lt;p&gt;Chuỗi nh&amp;agrave; h&amp;agrave;ng TOKYO&amp;nbsp;Deli&amp;nbsp; ra đời với sự tham vọng l&amp;agrave;m thay đổi quan niệm đ&amp;oacute;. TOKYO&amp;nbsp;Deli&amp;nbsp; mong muốn giới thiệu ẩm thực Nhật Bản đ&amp;iacute;ch thực đến với nhiều đối tượng kh&amp;aacute;ch h&amp;agrave;ng, đặc biệt l&amp;agrave; kh&amp;aacute;ch h&amp;agrave;ng Việt Nam, đồng thời biến nhu cầu thưởng thức m&amp;oacute;n ăn Nhật th&amp;agrave;nh một nhu cầu thường xuy&amp;ecirc;n v&amp;agrave; phổ biến.&lt;/p&gt;</about>
    <whyworkus>&lt;p&gt;Hệ thống nh&amp;agrave; h&amp;agrave;ng&amp;nbsp;TOKYO&amp;nbsp;Deli&amp;nbsp;được h&amp;igrave;nh th&amp;agrave;nh dựa tr&amp;ecirc;n sự hợp t&amp;aacute;c chặt chẽ giữa C&amp;ocirc;ng ty Okamura Foods &amp;ndash; Japan (C&amp;ocirc;ng ty nổi tiếng tại Nhật trong lĩnh vực nu&amp;ocirc;i trồng, chế biến v&amp;agrave; ph&amp;acirc;n phối c&amp;aacute;c sản phẩm thủy hải sản tại Nhật Bản v&amp;agrave; Ch&amp;acirc;u &amp;Acirc;u) v&amp;agrave; c&amp;ocirc;ng ty Cổ phần Thực phẩm Trung Sơn (c&amp;oacute; bề d&amp;agrave;y tr&amp;ecirc;n 15 năm kinh nghiệm trong lĩnh vực nu&amp;ocirc;i trồng, chế biến v&amp;agrave; xuất khẩu hải sản cao cấp cho thị trường Nhật).&lt;/p&gt;&#13;
&lt;p&gt;&amp;nbsp;Nhờ &amp;aacute;p dụng những phương ph&amp;aacute;p quản l&amp;yacute; ti&amp;ecirc;n tiến theo ti&amp;ecirc;u chuẩn&amp;nbsp;ISO, HACCP, 5S v&amp;agrave; KAIZEN&amp;nbsp;xuy&amp;ecirc;n suốt từ kh&amp;acirc;u nhập nguy&amp;ecirc;n liệu đầu v&amp;agrave;o đến quy tr&amp;igrave;nh chế biến v&amp;agrave; phục vụ, cũng như được hỗ trợ bởi hệ thống sản xuất v&amp;agrave; cung cấp nguy&amp;ecirc;n vật liệu tr&amp;ecirc;n to&amp;agrave;n Thế Giới,&amp;nbsp;TOKYO&amp;nbsp;Deli&amp;nbsp;cam kết mang đến cho người ti&amp;ecirc;u d&amp;ugrave;ng những sản phẩm ngon an to&amp;agrave;n, c&amp;oacute; lợi cho sức khỏe với gi&amp;aacute; rất hợp l&amp;yacute;.&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;Thực đơn của&amp;nbsp;TOKYO&amp;nbsp;Deli&amp;nbsp;c&amp;oacute; nhiều m&amp;oacute;n ăn phong ph&amp;uacute;, đặc sắc v&amp;agrave; rất ngon miệng do ch&amp;iacute;nh c&amp;aacute;c chuy&amp;ecirc;n gia người Nhật chế biến theo đ&amp;uacute;ng hương vị Nhật Bản. Thực đơn lu&amp;ocirc;n được định kỳ bổ sung v&amp;agrave; thay đổi nhằm giới thiệu cho kh&amp;aacute;ch h&amp;agrave;ng nhiều hơn nữa những m&amp;oacute;n ăn truyền thống của Nhật.&lt;/p&gt;</whyworkus>
  </more>
  <totalJob>
    <total>2</total>
    <strji>39,38</strji>
  </totalJob>
  <userbanner>29_tokyo-cover.jpg</userbanner>
</information>
