<?xml version="1.0" encoding="UTF-8"?>
<information>
  <userinfo>
    <db>
      <id>62</id>
      <email>tuktuk@gmail.com</email>
      <username>tuktuk</username>
      <name>Tuktukthaibistro</name>
      <im>62_tuktuk.jpg</im>
      <gender>0</gender>
      <category>16</category>
      <phone>01267543789</phone>
      <address>12 Nguyễn Trãi, Quận 5</address>
      <city>30</city>
      <dob>0000-00-00</dob>
      <type>1</type>
      <status>3</status>
      <created>1458462869</created>
      <size>1</size>
      <website>http://www.tuktukthaibistro.com</website>
      <facebook>www.facebook.com/TukTuk-Thai-Bistro-941215759222479/?fref=ts</facebook>
      <is_newletter>0</is_newletter>
      <fb_load_newfeed>2</fb_load_newfeed>
      <fb_load_photo>1</fb_load_photo>
      <dayleft>1485263884</dayleft>
      <jobleft>0</jobleft>
      <page>5</page>
    </db>
  </userinfo>
  <more>
    <about>&lt;p&gt;Khi&amp;ecirc;m tốn, h&amp;oacute;m hỉnh v&amp;agrave; &amp;ldquo;chất&amp;rdquo; như t&amp;ecirc;n gọi, TukTuk l&amp;agrave; chuyến xe đầy đam m&amp;ecirc; v&amp;agrave; ngẫu hứng, đưa gi&amp;aacute;c quan của thực kh&amp;aacute;ch đi qua những cung bậc tinh tế v&amp;agrave; đặc sắc nhất của ẩm thực Th&amp;aacute;i. &lt;br /&gt;&lt;br /&gt;Ấm c&amp;uacute;ng v&amp;agrave; đầy mời gọi giữa S&amp;agrave;i Th&amp;agrave;nh, TukTuk l&amp;agrave; một chốn nhỏ nơi con người c&amp;ugrave;ng cảm x&amp;uacute;c ẩm thực hội ngộ. Mắm Th&amp;aacute;i mặn m&amp;agrave;. Cay nồng tỏi ớt. Chua chua d&amp;ocirc;n dốt xo&amp;agrave;i xanh. L&amp;aacute; chanh Kaffir thơm lừng. Nồng n&amp;agrave;n hương xả. Gi&amp;ograve;n rụm c&amp;aacute; tr&amp;ecirc; chi&amp;ecirc;n x&amp;ugrave;. Sừn sựt đu đủ kh&amp;ocirc; b&amp;ograve;. B&amp;ugrave;i b&amp;ugrave;i nước dừa cơm nếp&amp;hellip;Giữa kh&amp;ocirc;ng kh&amp;iacute; chộn rộn của phố phường đ&amp;ocirc;ng đ&amp;uacute;c, những ly nước m&amp;aacute;t đầy cảm hứng sẽ xua tan đi c&amp;aacute;i n&amp;oacute;ng oi ả mang đến nguồn năng lượng để sẵn s&amp;agrave;ng xuống phố. Ngọt ngọt, chua chua, tan trong miệng l&amp;agrave; những cảm x&amp;uacute;c vị gi&amp;aacute;c sẽ kh&amp;ocirc;ng thể qu&amp;ecirc;n trong những m&amp;oacute;n tr&amp;aacute;ng miệng tại đ&amp;acirc;y.&lt;/p&gt;</about>
    <whyworkus>&lt;p&gt;TukTuk l&amp;agrave; t&amp;acirc;m huyết của người y&amp;ecirc;u ẩm thực Th&amp;aacute;i h&amp;ograve;a quyện trong sự chỉn chu trau chuốt ảnh hưởng từ ẩm thực Phương T&amp;acirc;y. Đến TukTuk để thưởng thức hương vị &amp;Aacute; Đ&amp;ocirc;ng đậm đ&amp;agrave; quyến rũ trong một diện mạo hiện đại tr&amp;ecirc;n ph&amp;ocirc;ng nền nội thất Bistro đầy c&amp;aacute; t&amp;iacute;nh. &lt;br /&gt;&lt;br /&gt;Đầy m&amp;ugrave;i vị. Gi&amp;agrave;u cảm x&amp;uacute;c. Thanh lịch trong b&amp;igrave;nh dị. M&amp;oacute;n ăn TukTuk h&amp;ograve;a quyện kh&amp;eacute;o l&amp;eacute;o chất Th&amp;aacute;i đặc trưng c&amp;ugrave;ng sự thấu hiểu s&amp;acirc;u sắc khẩu vị Việt nam. &lt;br /&gt;&lt;br /&gt;Thực kh&amp;aacute;ch ngồi ở một g&amp;oacute;c nhỏ tại TukTuk để lắng nghe nhịp đập t&amp;acirc;n thời của S&amp;agrave;i G&amp;ograve;n, để cảm nhận những tầng cảm x&amp;uacute;c rất Th&amp;aacute;i, v&amp;agrave; để t&amp;igrave;nh y&amp;ecirc;u đối với ẩm thực được thỏa m&amp;atilde;n mọi cung bậc d&amp;ugrave; l&amp;agrave; tinh tế nhất...&lt;/p&gt;</whyworkus>
  </more>
  <totalJob>
    <total>6</total>
    <strji>27,28,53,56,59,60</strji>
  </totalJob>
  <userbanner>62_tuktuk-cover.jpg</userbanner>
  <saveuser>
    <total>2</total>
    <strui>36,41</strui>
  </saveuser>
</information>
